जडान बिन्दु थप्नुहोस्
स्टिकी नोट आयात पूरा भयो
मोनोस्पेस १२
पानी जेट पम्पमा दुईवटा भित्रिने र एउटा बाहिरिने पाइप हुन्छन् र एक भित्र अर्को सिद्धान्त अनुरूप दुईवटा पाइप हुन्छन् । पानीको प्रविष्टिमा एउटा पानी जेटले केही ठूलो पाइपमा पूरा चापले टुटीबाट बाहिर फाल्दछ । यस्तो तरिकाले पानी जेटले वायू वा तरललाई दोस्रो प्रविष्टिबाट टाढा पुर्याउदछ । ड्रिफ्टिङ तरलमा ऋणात्मक चापको कारणले यस्तो हुन्छ । त्यसैले यो हाइड्रोडायनमिक विरोधाभाषको एउटा अनुप्रयोग हो । यसले ड्रिफ्टिङ तरल नजिकका वस्तु टाढा फाल्नुको साटोमा सोस्ने कुरा बताउदछ ।
वस्तुको परिवर्तन बचत गर्नुहोस् ।
All
'%s' का लागि प्रमाणपत्र फेला पार्न सक्दैन
पूरा नाम:
कुञ्जी बन्धनKey Bindings
प्रापक सूची पद वर्णन गर्न सकेन
एक्स-पर्दारक्षक शुरु गर
नयाँ उपनाम
रिमाडा
ग्राजानिस
यो जाँच गर्नाले, तपाईँले लेइटनरको पढ्ने विधि प्रयोग गर्नुहुनेछ जसलाई तपाईँले पङ्क्तिमा रहेको प्रश्नको ४ पटक सही उत्तर दिनुपर्नेछ ।
एन्डङ्ग
इराक
व्यक्ति
छवि प्रकार
ठूला प्रतिमा र संकुचनलाई सबै कार्यक्रमद्वारा समर्थन गरिएको छैन । पुरानो अनुप्रयोगले यो फाइल सही तरीकाले खोल्न सक्दैन ।
बान्गुइafrica. kgm
मियामी बिच
आइसलान्डीक (MacIcelandic)
फन्ट मेट्नुहोस्
नयाँ तह
गइलोर्डCity in Michigan, United States
जन्मोत्सवहरू र बार्षिकोत्सवहरू
ज्याबरComment
लामो वर्णन लिङ्क
प्रयोग
हालको सञ्चालन रोक्नुहोस्
तेर्सो गरी फैलाउनुहोस्
त्यस प्रकारको सन्देश छैन
तिव्रता विकृत गर्नुहोस्।
"%s" हटाउनुहोस्
रिडू गर्नुहोस्
बोनोबो सक्रियताको विकल्प देखाउनुहोस्
मिडभिल
दायाँ सीमान्तको स्थिति
अलाबास्टर
% 1 सही विषयवस्तु फाइल जस्तो देखिँदैन
बन्दरअब्बसبندر بوشهر
किनारा कोर्नुहोस्
ओर्लियन्स
पूरा कुञ्जी निर्यात गर्नुहोस्
चयन गरिएको वस्तुहरूसँग एउटा सङ्ग्रह सिर्जना गर्नुहोस्
अस्तित्व नाम '%s' ज्ञात होइन
gdb चलाउँदा त्रुटि भयो: %s
११२
नयाँ थपलाई भिन्न रङले चिनो लगाउनुहोस् जसबाट तपाईँले तिनीहरूको ट्र्याक राख्न सक्नुहुन्छ ।
फन्टर बे
3 dct
ग्रिड देखाउनुहोस् वा लुकाउनुहोस् ।
टर्मिनल विकल्प
यो प्रकार्य संस्करण% 2 को% 1 अनुप्रयोगका लागि उपलब्ध हुँदैन ।
पछाडिपट्टि फड्काउनुहोस्
कागजातमा तालिका घुसाउनुहोस्...
बहुँविध आगत विधि स्विचर
फरक स्थान निर्दिष्ट गर्न परिवेश चल %s प्रयोग गर्नुहोस् ।
प्रतिशत
च्यागरिन फल्सCity name (optional, probably does not need a translation)
उत्तर कोरियाsuriname. kgm
भिडियोफाइल:'%s'%s सिर्जना गर्न सकेन
कार्यालय
किरणहरू रङ लगाउने विकल्पहरू
MV0 प्रयोग गर्नुहोस्
सम्भव भएमा सुरक्षित रूपमा, टेलिपोर्ट गर्नुहोस्
तपाईँले "% 1" तालिकाको डिजाइन परिवर्तन गर्न लाग्नु भएको छ तर यो तालिकाको प्रयोग गर्ने निम्न वस्तुहरू खुला छन्:
एकुलिभिक
हालको फाइल मुद्रण गर्नुहोस्
जडान गरिने पोर्ट नम्बर । पूर्वनिर्धारित पोर्ट २६२८ हो । यस कुञ्जीलाई अस्वीकार गरिन्छ र धेरै समय प्रयोग गरिदैन ।
पहुँच योग्य तालिका क्याप्सन
एक्का
पञ्चकोण खण्ड बाँण
मान:
छवि शीर्षक
भिटेब्स्कAntwerpAntwerpen
तस्वीरमा एउटा खाली स्लट
खोजी स्ट्रिङको पछिल्लो घटना फेला पार्नुहोस्
अधिकतम साइज
पूर्वढाचाँबद्ध पाठ
यो पात्रो मुद्रण गर्नुहोस्
सेटसConstellation name (optional)
अमोर संस्करण% 1
जुम गुणक
पोष्ट गर्न असफल भयो: %s
वाइज
कुनै फ्रेमहरू छैनन्
एल्बम कलाकार, एल्बम शीर्षक
केडीई नेटवाल्कDescription
%ud%02uh
हिजो, अपरान्ह ००:०० बजे
@ info/ plain bug resolution
"%s"ले पहिलो तर्क एउटा समय t भएको अपेक्षा गर्दछ
बहुँविध कुञ्जी
क्षारिय
नयाँ pixbuf निर्धारण गर्न सक्दैन
ध्वनि सम्बन्धि विस्तारहरू
पूरा पर्दा मोडमा टगल गर्ने कुञ्जीपाटी सर्टकट
युल्यानोभ्स्क
एक्कालाई हटाउनुहोस्
मुद्रक फिल्टर सेटिङ
क्लिपको प्रतिलिपि बनाउनुहोस्
होलेसोभ
मान:
लाम ट्रयाकName
उत्प्लावन डकका लागि वाइ समकक्ष
बोसाङ्गोवा
एस्गाबाट
पहिलो ह्यान्डल फ्रेमका लागि तेर्सो मान सार्नुहोस् जहाँ 0.0 केन्द्रित हुन्छ, 100.0 बाहिरतिर तल हो, -100.0 बाहिरतिर माथि हो)
कृपया मान्य सञ्जाल ठेगाना प्रविष्ट गर्नुहोस् र पुन: प्रयास गर्नुहोस् ।
यदि जाँच गरियो भने, नसोधिकन उही नामको फाइल अधिलेखन गर्नुहोस् ।
रुलसेट र 'डाउनलोड' ट्याग गरिएका वा 'मेटिए' अनुरुप मिलेका सन्देश देखाउनुहोस्
कुशल एक वा दुई खेलाडीको खेल
सर्भर अधिकार प्रदत्त डाइरेक्टरी (daemon/ServAuthDir) %s मा सेट गरिएको हुन्छ तर यो अवस्थित छैन। GDM कन्फिरेसन सच्याएर GDM फेरि सुरु गर्नुहोस्।
AIM कार्य पर्दा नाम १
होस्ट फेला परेन
अडियोलाई टिएमपि अडियो फाइलमा झिक्दैछ
डिवगिङ प्रतिफल देखाउनुहोस्
HTML मा सन्देशहरू ढाँचाबद्ध गर्नुहोस्
टेप ढाँचाबद्ध गर्नुहोस्
मिलान जस्ले चक्र बटनको मान लिएको छ
यसबाट प्रत्यायोजन गरिएको
Stock label
अवस्था:
सुडोकु
(उपलब्ध छैन)
Num- lock
यन्त्र %s मा लेख्न असक्षम
मेनुबाट क्यारेक्टर कोडिङ चयन गर्नुहोस् र फेरि प्रयास गर्नुहोस् ।
सुरु:
फेला पार्नुहोस् र बदल्नुहोस्
फाइल खोल्न सकेन: %s: %s
अंकीकरण गरिएको मिति
नयाँ सञ्झ्याल
नयाँ प्लेसूची
९ स्थानहरू
क्याल्कुलेटर पटल भेट्टाउन सकिएन ।capitalization style
%s मा अनलाइन खोजी दोहोर्याउनुहोस्
छिमेकी
प्राप्ताङ्क गुणक
टक्स र माछाको बीचमा कति हिँउ थोप्लाहरू छन् भन्ने देखाउन पासामा क्लिक गर्नुहोस्। माउसको दायाँ बटनले पछिल्तिर गणना गर्नका लागि पासालाई क्लिक गर्नुहोस्। जव समाप्त हुन्छ, 'ठीक छ' बटनमा क्लिक गर्नुहोस् र 'प्रविष्ट गर्नुहोस्' कुञ्जीमा हिर्काउनुहोस्।
मानवका विरोधीको सङ्ख्या
खण्डका लागि मिसाउने प्रकार्य
तपाईँ टाढाबाट टोटेम चलाइरहेको जस्तो देखिन्छ । तपाईँ दृश्यात्मक प्रभावहरू सक्षम पार्न निश्चित हुनुहुन्छ ?
नम्बर, अन्य
कार्लस्रुहे
माथिको जम्मा
अधिकतम लम्बाइ
साराँशमा सन्देशहरू थप्न असक्षम: अज्ञात कारण
फिल्टर खोजी गर्नुहोस्
PKCS #1 RSA गुप्तीकरण
क्रोसियन (म्क्रोयाक_क्रोसियन)
सूर्योदय
फाइल '%s' खोल्न असमर्थ
विभाग:
कोण
फोल्डर अवस्थित छैन ।
सिर्जना गरिने प्लगइन वर्गको नाम
ट्रोन्डहिम/भेइर्नेस
विरोधीको समय समाप्त भएको छ
भरिएको थोप्ला
प्रोटानोपिया (रातो असम्वेदनशील)
"%s" ले पहिलो तर्क एउटा ISO 8601 मिति/समय स्ट्रिङ भएको अपेक्षा गर्दछ
प्रत्येक संसूचकको दिइएको समय, संसूचक सूचीमा देखाउने वा नदेखाउने निर्दिष्ट गर्नुहोस्
उपत्याका
गुप्त बोधार्थ
विशेषताहरू दृश्यात्मक
फाइल %d लाइनमा काटिएको छ
स्रोत गुण सम्पादन गर्नुहोस्
कोसाइन [J]
लघुगणकीयtab-style
मिलान
फन्ट साइज (पिक्सेल)
कुञ्जी मेट्न सकिएन
टर्कमेनिस्तानAshgabatAsgabat
नर्बेजीयाली श्रेणी ३
पोस्टराइज अनुक्रमणिका गरिएका तहहरूमा सञ्चालन हुँदैन।
सन्देशहरू पठाइयो
भीपीएन जडान पुन: प्राप्ति गर्दा त्रुटि '%s'
नाम खोजी गर्न असफल भयो
कासेल
वस्तु
वर्णाकृति प्रभावtextattr
प्रोफाइल वर्णन:
टर्मिनल शीर्षकमा सेट गरिने कुञ्जीपाटी सर्टकट कुञ्जी । GTK+ स्रोत फाइलका लागि प्रयोग गरिएको ढाँचामा स्ट्रिङ प्रस्तुत गरिन्छ । तपाईँले विशेष स्ट्रिङ "अक्षम पारिएको" विकल्पमा सेट गरेमा, त्यहाँ यस कार्यका लागि कुञ्जीपाटी सर्टकट हुनेछैन ।
पानि चिस्याउने मेशिन
अल्काला डे हेनारेसCity name (optional, probably does not need a translation)
मुसलधारे हिँउ
कन्क्वेरर् पुस्तकचिनोहरू निर्यात
ताल्चा लगाइएको
किनारा
चयन गरिएको
GDM कन्फिगरेसन फाइलमा पहुँच गर्न सकेन ।
खेलाडीहरूको सङ्ख्या :
भिडियो रेकर्डComment
तेर्सो शैली:
(उचाइ बेमेल भयो !)
लाइन चिन्हकलाई देखाउनुहोस्
एउटा गुप्तलेखनको कार्यसम्पादन वा एप्लेटबाट सञ्चालन रूजु गराए पछि, सञ्झ्यालमा नतिजा पाठ प्रदर्शन गर्नुहोस् ।
अर्धव्यास
उपकरण विकल्प संवाद खोल्नुहोस्dialogs-action
भ्यानकोउभर
संयोजन अभिव्यक्तिले अनुमति नभएको क्यारेक्टर '%s' समाविष्ट गर्दछ
%s का लागि : %s%s; कोण स्न्याप गर्न Ctrl संग, कोण सुरक्षा गर्न Ctrl+Alt संग, केन्द्र वरिपरि मापन गर्न Ctrl+Shift संग तान्नुहोस् ।
अन्त्य नगर्नुहोस्
फिल्टर:
सादा पाठ
पिन गरिएको द्रष्टव्यहरूको सूची ।
तत्व '%s' का लागि बन्द ट्याग भित्र कागजात अनपेक्षित रूपले समाप्त भयो।
सैद्धान्तिक भेद सेट X-Y फर्कन्छ (X र Y सेटहरू बन्नका लागि दावेदार भेक्टरहरू हुन)
गूज बे
उच्च मूल्याङ्कन
भाषान्तरकको पाठ प्रयोग गर्न शैली विशेषताहरूको सूची
अज्ञात %d भोल्युम नियन्त्रण
अलंकृत
हालको सञ्झ्याल बन्द गर्न यहाँ क्लिक गर्नुहोस्
एथेन्स
यदि यो सहि तरिकाले सेट गरिएको छ भने, माउन्ट गरिएको भोल्युमसँग लिङ्क भएको प्रतिमाहरू डेस्कटपमा राखिनेछन् ।
सूची प्रकार र बटनहरु सक्रिय गर्नका लागि त्यो लेबल प्रयोग गरियो
बाथर्सट्
डम्प कारण:
Tar लाई lzop सँग सङ्कुचन गरियो (.tar.lzo)
अघिल्लो अध्याय वा चलचित्र
सबैलाई बचत गर्नुहोस्
पात्रो सूचना
% 1 /% 2 का लागि थम्बनेल प्राप्त गर्दैछ...
केडीई वर्ड पीडीएफ आयात फिल्टरName
हाईपरवोलिक कोसाईन प्रकार्य गणना गर्दछ
FUSE सक्षम पार्न सकिएन ।
गोलाकार
कीरा %d:
ग्यान्जि
स्थान फोल्डर होइन ।
सिर्जना:
सिरिलिक (IS_O-IR-111)
शान्त
नेभिगेसन
गुप्त:
रातो
मिति परिमार्जन गरियो
होवेल
रङ प्रोफाइल सूचना
आइपिसCity name (optional, probably does not need a translation)
दिशा
अघिल्लो फेला पार्नुहोस्
ब्याटेसभिल
फ्रेमहरू झिक्दैछ...
Path handle tip
फाइल तुलना
सम्पादकमा हालको सङ्केत फोल्ड टगल गर्नुहोस्
मौसम: आँधि आएको
कुञ्जी कूटलेखन
थिच्नुहोस्QShortcut
प्रतिमा र पाठtab-style
D-BUS सञ्चार त्रुटि
हालको लाइन स्थितिमा पुस्तकचिनो टगल गर्नुहोस्
केन्द्रीय र साउथ अमेरिकाAustralia
प्रदर्शित मान स्मृति दर्तासँग विनिमय गर्नुहोस् [X]
Mountain TimeUnited States
गृहkeyboard label
दायाँ तर्फ भएको बाकसबाट बायाँ तर्फ भएको बाकसमा दर्पण छवि तस्वीर प्रतिलिपि बनाउनुहोस्।
कर्सर समन्वयहरू
रङ सेटिङ
सुरुआत सञ्झ्याल स्थिति
इतिहास पूर्वस्थितिमा लैजानुहोस्dialogs-action
नेभिगेसन
एक प्रकारको ४ [२५ + जम्मा]
बिभाजन गरियो
किनाराको बाहिरपट्टी थपिने प्रभाव । सम्भावित मान "छायाँ", "कुनै पनि होइन", र "किनारा" हुन् ।
अस्तित्व अर्धविराममा सकिएन; तपाईँले धेरैजसो ऐम्परसेण्ड क्यारेक्टरबाट एउटा अस्तित्व सुरु गर्नको लागि प्रयास नगरिकन सुरु गर्नुभयो - & को रूपमा ऐम्परसेंन्ड निकास गर्नुहोस्
अज्ञात होस्ट% 1
साइज:
पङ्क्तिबद्धता
पत्रमञ्जूषा ४
luma-y709
बलियो
फोल्डरमा बचत गर्नुहोस्:
गोपनीयता
A
\ t\ t AAVSO प्रकाश बक्र सर्जक उपकरण (Ctrl+V) ले चल तारा अन्वेषकको अमेरिकी संघमा सर्भरमा\ t\ t\ tजडान गर्दछ, र कुनै पनि ६०००+ चल ताराका लागि\ t\ t\ tप्रकाश बक्र निर्माण गर्दछ जुन तिनीहरू\ t\ t\ tदैनिक आधारमा अनुगमन गर्दछ ।\ t\ t\ t
माथिल्लो निर्गत बिन (फेस डाउन)
ट्रिलियन गुप्तिकरण
गोप्य
ब्रियर आइस्ल्यान्डKiribati
तिव्र-प्रवाह हावा चिसाउने यन्त्र
CSS
साइज देखाउनुहोस्
मन्द हरियो
DhahranAz Zahran
समूह अवस्थित हुँदैन
लिइएको मिति
पर्दा %d को "%s" मा प्रदर्शन गर्दा विन्डो प्रबन्धक छनौट पाउन सक्नु भएन
प्रत्येक सन्देशका लागि सोध्नुहोस्None
जर्नल
टाढाको स्थानहरूको पुन: भण्डारण सक्षम पार्ने या नपार्ने सेट गर्दछ ।
MPEG1 (VCD) पूर्वनिश्चितहरू प्रयोग गर्नुहोस्
स्क्रिप्ट छैन
मानव
एउटा कुञ्जीको म्याद समाप्त भएको छ ।
प्यानलको X निर्देशाङ्क
प्रकार
खेल छोड्नुहोस्
पठाउन असफल: %s
प्रकाश स्रोत रङ चयन गर्नुहोस्
'%s' पद वर्णन गर्दा %d लाइनमा त्रुटि: %s
गुप्त बोधार्थ प्रतिलिपि प्रापकहरू मात्र उल्लेख गरिएको सन्देशहरू पठाउँदा प्रवर्धन गर्नुहोस्
अर्डाबिलبندر عباس
ओक्मुल्गी
गेन र सारसोन DFD
पूर्वनिर्धारितमा दृश्य रिसेट गर्नुहोस्
तपाईँ डेस्कटप अन्य प्रयोगकर्तासँग साझेदार गर्नुहोस्
नियागारा फल्स
ग्रीनभिल
फोल्डरको गुण
परियोजनामा थप्नुहोस्
१ बिन्दु खेल
%s अनलाइन भयो
आफैँ
सीमाना चौडाई
साभान्नाह
यस "%s" फोल्डरलाई पुन: नामकरण गर्नुहोस्:
साझेदार गरिएको सङ्गीतमा जडान गर्न सकेन
कुञ्जीपाटी पहुँचता संवादमा जानुहोस्
कर्सर स्थितिबाट पृष्ठ चयन गरियो
समातियो । । फाइल - > अन्त्य गर्नुहोसबाट कार्यक्रमलाई निकाल्नुहोस् वा तपाईँलाई इच्छा लागेमा "kill - 9 < pid >" गर्नुहोस् ।
सीडी गुणस्तर अडियोमा रुपान्तरण गर्नका लागि, तर नोक्सान हुनसक्ने MP3 कोडेकसँग प्रयोग गरिन्छ । यसलाई MP3 कोडेक मात्र समर्थन गर्ने यन्त्रमा प्रतिलिपि गर्नका लागि फाइल तयार गर्न प्रयोग गर्नुहोस् । याद गर्नुहोस् यस ढाँचाको प्रयोग गर्नु तपाईँको अधिकार क्षेत्रमा अवैध हुन्छ; सुझावका लागि तपाईँको वकिलको सम्पर्क गर्नुहोस् ।
सम्पर्कहरू:
अडियो मेनु
१२८ x १२८
वर्ग कार्यान्वयन आईडी
यूरोप/जाग्रेब
डाम्माम
डेभिड
नान्टेस
ग्रिड लाइनहरूको तेर्सो खाली स्थान।
जब सक्षम पारिन्छ, छवि चाहिँ एउटा सक्रिय छविमा परिवर्तन हुन्छ, जब त्यसको छवि सञ्झ्यालले केन्द्र प्राप्त गर्दछ। यो "फोकसमा क्लिक गर्नुहोस्" प्रयोग गर्ने सञ्झ्याल प्रबन्धकका लागि महत्त्वपूर्ण हुन्छ।
चल
मद्दत सञ्चालनहरू
इकुएडर
मापन प्रणाली: The Metric System
खण्ड
पि आई सि टि चित्र
खालीस्थानको शैली
LDAP सर्भरमा सम्पर्क गर्न असफल भयो: %s
तेर्सो ब्याट्री देखाउनुहोस्
काम्लूप्स
बचत गरिएको खेल संवाद खोल्नका लागि डाइरेक्टरी
...लाई मेल पठाउनुहोस्
विश्वब्यापी कुञ्जीपाटी प्राप्त गर्नुहोस्
किनारा
अपवाद थप्नुहोस्
हिस्टोग्राम
नामद्वारा खोजी गर्दैछ - कृपया प्रतीक्षा गर्नुहोस्
फन्ट साइज
क्याम्पो
ला भर्ने
इन्डेन्टेसन मार्गदर्शक हेर्नुहोस्
कार्यसूची खोल्नुहोस्
माउस गेस्चरहरू
होवर ठूलो बनाउने
ध्रुवीय ग्रिड अर्धव्यास अन्तराल:
चिप्ल्याउनेको आकार परिवर्तन नगर, मात्र थोरै लम्बाइमा यसलाई बन्द गर
लेखनका लागि सत्र फाइल '%s' खोल्न सकेन: %s
%s मा ताल्चा लगाइएको फोल्डर सिर्जना गर्न सकिँदैन: %s
सबै फाइल
%.3f atm
गलत हिज्जेहरु रातोमा अधोरेखा गरिनेछ, र सही हिज्जे सुझावहरू प्रसङ्ग मेनुमा देखाइनेछ ।
स्थानान्तरण
उज्यालो:
नयाँ मानचित्र सिर्जना गर्नुहोस्
प्ले गर्नुपर्ने चलचित्रहरू
एनिमेसन गति
सबै प्रोटोकलका लागि समान प्रोक्सी सर्भर प्रयोग गर्नुहोस्
अधिकतम जिटर बफर
गेलियन
नयाँ थपलाई भिन्न रङले चिनो लगाउनुहोस् जसबाट तपाईँले तिनीहरूको ट्र्याक राख्न सक्नुहुन्छ ।
%A, %B %-d %Y at %-I:%M:%S %p
नयाँ सञ्झ्यालमा सार्नुहोस्
उत्तर प्लेट्टे
सुरुआत कार्यक्रमहरूबाट हटाउनुहोस्
कार्यालय:
क्विबेक शहर
छवि फाइल नाम प्रर्दशन गर्न यो विकल्प सेट गर्नुहोस् ।
भिटेर्बो
आदेश संक्षेप
ट्रोइस रिभिरेस
एउटा खाली तस्वीर पाइल
_पुन: नामकरण गर्नुहोस्...
लक्ष्य - प्रमूल
प्रयोगकर्ताको विवरण
देय
हाल विवादित विकल्पहरू निम्न हुन्: कार्यस्थान %d अन्तरक्रिया भएको हुनुपर्दछ, तर --%s प्रयोग गरिएको छ
यूरोप/भ्याटिकन
एक्सएनिम सूचना
सुरु, अन्त्य, वा चरण मान कुनै पनि शून्य बराबर हुनु हुदैन ।
चिडीको गुलाम
विकल्पहरू
व्यतिरेक:
पछिल्लो सन्देश
पर्दा रिसाइज र परिक्रमण
दृष्टिवाचकपरिवर्तित कुञ्जी:
रियो ब्रान्को
चयन गरिएका कुञ्जीहरूलाई स्थानीय किरिङमा आयात गर्नुहोस्
याउन्डेCity name (optional, probably does not need a translation)
हराइरहेको फाइलको नाम ।
पूर्वनिर्धारित ड्राफ्ट फोल्डर प्रयोग गर्नुहुन्छ ?
चयन गरिएका हेडरहरू:
विषयवस्तु:
समूह मेट्नुहोस्
यसको साटोमा परिणामको ट्रि सञ्चित गर्नुहोस्
स्याबल आइस्ल्यान्ड विमानस्थल
डाइरेक्टरी चयन गर्नुहोस्
फाइल प्रबन्धक ट्रि ताजा पार्नुहोस्
रिसाइज
अवैध खाली फाँट नाम
उर्ध्व पंक्तिबद्ध
विभाजन
जस्तै छ%Id%d
chapter.label .#x2003; .#x2002; Chapter
विषयवस्तु:
जी एन यु छवि परिचालन कार्यक्रम अन्त्य गर्नुहोस्
प्रतिलिपि बनाउनुहोस्go backStock label, navigation
यी मेमोहरूमा सबै सूचनाहरू मेटिने छन् र पूर्वावस्थामा ल्याउन सकिने छैन ।
प्रेषक परिचय:
मेक्लेनबर्ग-वेष्टर्न पोमेरानिया
एशिया/क्रस्नोयार्स्क
अनुक्रमण गरिएको रङ तहहरू जहिले पनि कुनै थप बिना नै मापन गरिन्छ। चयन गरिएको थप प्रकारले च्यानलहरू र मास्कहरूलाई मात्र प्रभाव पार्दछ।
क्षितिज कोर्नुहुन्छ?
प्रति मेजर रेखामा रेखाहरू
जब यो ट्यागले लाईन अग्रगामी विन्दुचित्रलाई असर पार्छ
विस्तृत विवरण: %s
हिजोtoday
कहिल्यै पनि कुकिज स्वीकार नगर्नुहोस्
समाधान देखाउनुहोस्
चौडाइ
खैरो रङ्गिन
`%s' बाट `%s' मा रूपान्तरणकर्ता खोल्न सकेन : %s
अडियो निर्गत
तपाईँ स्थायी रूपमा %d कुञ्जी मेट्न चाहनुहुन्छ ?
विवरणिकाबाट चयन गरिएका छविहरू हटाउनुहोस्
झण्डा: %d/%d
शैली जाँच गर्नुहोस्
अधिकतम ग्रेडियन्ट मिलाउनुहोस्
इभोल्युसन खाता र सेटिङ अगाडि जाँदै
खेलमा रहेका पजल
प्लगइनका बारेमा
कलाकार रेडियो
केडीई ठेगाना पुस्तिकामा भएका जन्मदिनComment
ग्राफिकल स्माइलीहरू प्रयोग गर्नुहोस्
गणना गर्दैछ...
सुडasia. kgm
`%s' बाट `%s' मा रूपान्तरणकर्ता खोल्न सकेन : %s
पङ्क्ति
फाइल बचत हुन सकेन: %s.
सबै छविहरूThe PNG-Format (*.png)
चिडीको सत्ता
रङदानीमा रङ थप्न कुनै छविमा क्लिक गर्नुहोस्
योजनाGenericName
O TILDE
थ्रोबर
किरिङ डेइमोनसँग सञ्चार गर्न सकिएन
%ld को %ld फाइल सार्दैछ
इन्टरफेस% 1 सक्षम पार्दैछ
संलग्न फाइल बचत गर्दै
ईन्डियाना
लक्ष्य - स्वयं
प्रयोगका लागि अडियो निर्गतको प्रकार
त्रुटि:
OnBlur घटना
०. ९२
पट्टी उचाइ
अघिल्लो नपढिएको सन्देश प्रदर्शन गर्नुहोस्
प्लेसूची बचत गर्न सकेन
सहभागी
सापेक्षिक चाल(उदाहरणका लागि, दायाँ वा बायाँ मात्र) प्रयोग गर्नुहोस् ।
किनाराहरू बढाउदै एउटा कार्टुन नक्कल गर्नुहोस्
फाइल पहुँच प्राप्त गरिएको मिति ।
सादा ग्रिटरको रङहरू र फन्टहरू परिवर्तन गर्न प्रयोगकर्ताहरुलाई अनुमति दिनुहोस्
प्रयोगकर्ता छवि चयन गर्नुहोस्
खण्ड मेटनुहोस्
पत्रमञ्जूषा नाम:
मेटिएको
ट्यान्जेन्ट [L]
ग्रीक रो
निब्बल प्राथमिकता
पर्दा %d को प्रदर्शन '%s' अमान्य छ
मिडियाले कुनै समर्थित भिडियो प्रवाहहरू समाविष्ट गर्दैन ।
फोर्ट पियर्स
अस्पष्टता:
कागजको वनावट उल्टाउनुहोस्
मेरो पहिलो आंशीक
पियर्टो इग्लियो
चयन गरिएको पाठलाई प्रवाह टिप्पणी गर्नुहोस्
ग्रेडियन्टमा कम्तिमा पनि दुई रङ हुनुपर्दछ
अनुरोध गरिएको यूआरआई "%s" अवैध छ
लुकाइएका सन्झ्याललाई पूर्वावस्थामा ल्याउन यहाँ क्लिक गर्नुहोस् ।
सर्टकट कुञ्जी सम्पादनका लागि, अनुकूल पङ्क्तिमा क्लिक गर्नुहोस् र नयाँ गतिवर्धक टाइप गर्नुहोस्, वा खाली गर्न ब्याकस्पेस थिच्नुहोस्।
You are about to translate the 'While' COMMAND, there are some rules on how to translate it. Please see http: // edu. kde. org/ kturtle/ translator. php to learn how to properly translate it.
ठीक भएमा, कार्यस्थान स्विचकर्ताले सबै कार्यस्थान देखाउछ । अन्यथा यसले हालकोकार्यस्थान मात्र देखाउछ ।
